Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Menus listed here are hidden from the popup. The Apple menu () is ignored by default.
ar: القوائم المدرجة هنا مخفية من النافذة المنبثقة. قائمة Apple () مُتجاهلة افتراضياً.
bn: এখানে তালিকাভুক্ত মেনুগুলি পপআপ থেকে লুকানো থাকে। Apple মেনু () ডিফল্টরূপে উপেক্ষিত।
da: Menuer angivet her er skjulte fra pop op-vinduet. Apple-menuen () ignoreres som standard.
de: Hier aufgeführte Menüs werden im Popup ausgeblendet. Das Apple-Menü () wird standardmäßig ignoriert.
es: Los menús listados aquí están ocultos del panel. El menú Apple () se ignora por defecto.
fi: Tässä luetellut valikot on piilotettu ponnahdusikkunasta. Apple-valikko () ohitetaan oletuksena.
fr: Les menus listés ici sont masqués dans le panneau. Le menu Apple () est ignoré par défaut.
he: התפריטים המפורטים כאן מוסתרים מהחלון הקופץ. תפריט Apple () מוסתר כברירת מחדל.
hi: यहाँ सूचीबद्ध मेनू पॉपअप से छुपे हुए हैं। Apple मेनू () डिफ़ॉल्ट रूप से अनदेखा किया जाता है।
id: Menu yang tercantum di sini disembunyikan dari popup. Menu Apple () diabaikan secara default.
it: I menu elencati qui sono nascosti dal pannello. Il menu Apple () è ignorato per impostazione predefinita.
ja: ここに表示されているメニューはポップアップから非表示になります。Apple メニュー（）はデフォルトで無視されます。
ko: 여기에 나열된 메뉴는 팝업에서 숨겨집니다. Apple 메뉴()는 기본적으로 무시됩니다.
nb: Menyer oppført her er skjult fra popup-vinduet. Apple-menyen () ignoreres som standard.
nl: Menu's die hier worden vermeld, zijn verborgen in het venster. Het Apple-menu () wordt standaard genegeerd.
pl: Menu wymienione tutaj są ukryte w oknie podręcznym. Menu Apple () jest domyślnie ignorowane.
pt: Os menus listados aqui estão ocultos no painel. O menu Apple () é ignorado por omissão.
ru: Меню из этого списка скрыты во всплывающем окне. Меню Apple () игнорируется по умолчанию.
sv: Menyer listade här döljs från popup-fönstret. Apple-menyn () ignoreras som standard.
th: เมนูที่อยู่ในรายการนี้จะถูกซ่อนจากป็อปอัพ เมนู Apple () จะถูกละเว้นโดยค่าเริ่มต้น
tr: Burada listelenen menüler açılır pencereden gizlenir. Apple menüsü () varsayılan olarak yoksayılır.
vi: Các menu được liệt kê ở đây sẽ bị ẩn khỏi cửa sổ bật lên. Menu Apple () bị bỏ qua theo mặc định.
zh_hans: 此处列出的菜单将在弹出窗口中隐藏。Apple 菜单（）默认被忽略。
zh_hant: 此處列出的選單將在彈出視窗中隱藏。Apple 選單（）預設被忽略。

source: Modifier
ar: معدِّل
bn: মডিফায়ার কী
de: Sondertaste
es: Modificador
fi: Muokkaaja
fr: Modificateur
he: מקש עיצוב
hi: मॉडिफायर
id: Tombol Modifier
it: Modificatore
ja: 修飾キー
ko: 보조 키
pl: Klawisz modyfikujący
pt: Modificador
ru: Клавиша-модификатор
sv: Modifierare
th: แป้นปรับแต่ง
tr: Değiştirici Tuş
vi: Phím bổ trợ
zh_hans: 修饰键
zh_hant: 修飾鍵

source: Next
ar: التالي
bn: পরবর্তী
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
id: Lanjut
it: Avanti
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: No active application
ar: لا يوجد تطبيق نشط
bn: কোনো সক্রিয় অ্যাপ নেই
da: Ingen aktiv app
de: Keine aktive Anwendung
es: Sin aplicación activa
fi: Ei aktiivista sovellusta
fr: Aucune application active
he: אין יישום פעיל
hi: कोई सक्रिय ऐप्लिकेशन नहीं
id: Tidak ada aplikasi aktif
it: Nessuna applicazione attiva
ja: アクティブなアプリケーションなし
ko: 활성 앱 없음
nb: Ingen aktiv app
nl: Geen actieve applicatie
pl: Brak aktywnej aplikacji
pt: Sem aplicação activa
ru: Нет активного приложения
sv: Ingen aktiv app
th: ไม่มีแอปที่ใช้งานอยู่
tr: Etkin uygulama yok
vi: Không có ứng dụng nào đang hoạt động
zh_hans: 无活跃应用程序
zh_hant: 無活躍應用程式

source: No apps are currently running.
ar: لا توجد تطبيقات تعمل حاليًا.
bn: বর্তমানে কোনো অ্যাপ চলছে না।
da: Der kører ingen apps i øjeblikket.
de: Zurzeit sind keine Apps geöffnet.
es: No hay apps en ejecución actualmente.
fi: Ei sovelluksia käynnissä tällä hetkellä.
fr: Aucune app n'est actuellement en cours d'exécution.
he: אין כרגע אפליקציות פועלות.
hi: वर्तमान में कोई ऐप नहीं चल रहा है।
id: Tidak ada aplikasi yang sedang berjalan.
it: Nessuna app è attualmente in esecuzione.
ja: 現在実行中のアプリはありません。
ko: 현재 실행 중인 앱이 없습니다.
nb: Ingen apper kjører for øyeblikket.
nl: Er worden momenteel geen apps uitgevoerd.
pl: Żadna aplikacja nie jest aktualnie uruchomiona.
pt: Não há apps em execução atualmente.
ru: В данный момент нет запущенных приложений.
sv: Inga appar körs för tillfället.
th: ขณะนี้ไม่มีแอปที่กำลังทำงาน
tr: Şu anda çalışan uygulama yok.
vi: Hiện không có ứng dụng nào đang chạy.
zh_hans: 当前没有正在运行的应用。
zh_hant: 目前沒有正在執行的應用程式。

source: No apps to add (all running apps are already ignored).
ar: لا توجد تطبيقات لإضافتها (جميع التطبيقات المشغّلة مُتجاهلة بالفعل).
bn: যোগ করার কোনো অ্যাপ নেই (চলমান সব অ্যাপ ইতিমধ্যে উপেক্ষিত)।
da: Ingen apps at tilføje (alle kørende apps ignoreres allerede).
de: Keine Apps hinzuzufügen (alle laufenden Apps werden bereits ignoriert).
es: No hay apps para añadir (todas las apps en ejecución ya están ignoradas).
fi: Ei lisättäviä sovelluksia (kaikki käynnissä olevat sovellukset on jo ohitettu).
fr: Aucune app à ajouter (toutes les apps en cours d'exécution sont déjà ignorées).
he: אין אפליקציות להוסיף (כל האפליקציות הפעילות כבר מתעלמות).
hi: जोड़ने के लिए कोई ऐप नहीं (सभी चल रहे ऐप्स पहले से ही अनदेखे हैं)।
id: Tidak ada aplikasi untuk ditambahkan (semua aplikasi yang berjalan sudah diabaikan).
it: Nessuna app da aggiungere (tutte le app in esecuzione sono già ignorate).
ja: 追加するアプリはありません（実行中のすべてのアプリはすでに無視されています）。
ko: 추가할 앱이 없습니다(실행 중인 모든 앱이 이미 무시됩니다).
nb: Ingen apper å legge til (alle kjørende apper ignoreres allerede).
nl: Geen apps toe te voegen (alle actieve apps worden al genegeerd).
pl: Brak aplikacji do dodania (wszystkie uruchomione aplikacje są już ignorowane).
pt: Nenhuma app para adicionar (todas as apps em execução já são ignoradas).
ru: Нет приложений для добавления (все запущенные приложения уже игнорируются).
sv: Inga appar att lägga till (alla aktiva appar ignoreras redan).
th: ไม่มีแอปที่จะเพิ่ม (แอปที่ทำงานอยู่ทั้งหมดถูกละเว้นแล้ว)
tr: Eklenecek uygulama yok (çalışan tüm uygulamalar zaten yoksayılıyor).
vi: Không có ứng dụng nào để thêm (tất cả ứng dụng đang chạy đã bị bỏ qua).
zh_hans: 没有要添加的应用（所有正在运行的应用均已被忽略）。
zh_hant: 沒有要新增的應用程式（所有正在執行的應用程式均已被忽略）。

source: No ignored apps
ar: لا توجد تطبيقات متجاهلة
bn: কোনো উপেক্ষিত অ্যাপ নেই
da: Ingen ignorerede apps
de: Keine ignorierten Apps
es: No hay apps ignoradas
fi: Ei ohitettuja sovelluksia
fr: Aucune app ignorée
he: אין אפליקציות מתעלמות
hi: कोई अनदेखा ऐप नहीं
id: Tidak ada aplikasi yang diabaikan
it: Nessuna app ignorata
ja: 無視するアプリなし
ko: 무시된 앱 없음
nb: Ingen ignorerte apper
nl: Geen genegeerde apps
pl: Brak ignorowanych aplikacji
pt: Nenhuma app ignorada
ru: Нет игнорируемых приложений
sv: Inga ignorerade appar
th: ไม่มีแอปที่ถูกละเว้น
tr: Yoksayılan uygulama yok
vi: Không có ứng dụng bị bỏ qua
zh_hans: 无已忽略的应用
zh_hant: 無已忽略的應用程式

source: No ignored commands
ar: لا توجد أوامر مُتجاهَلة
bn: কোনো উপেক্ষিত কমান্ড নেই
da: Ingen ignorerede kommandoer
de: Keine ignorierten Befehle
es: No hay comandos ignorados
fi: Ei ohitettuja komentoja
fr: Aucune commande ignorée
he: אין פקודות מתעלמות
hi: कोई अनदेखा कमांड नहीं
id: Tidak ada perintah yang diabaikan
it: Nessun comando ignorato
ja: 無視するコマンドなし
ko: 무시된 명령 없음
nb: Ingen ignorerte kommandoer
nl: Geen genegeerde opdrachten
pl: Brak ignorowanych poleceń
pt: Sem comandos ignorados
ru: Нет игнорируемых команд
sv: Inga ignorerade kommandon
th: ไม่มีคำสั่งที่ถูกละเว้น
tr: Yoksayılan komut yok
vi: Không có lệnh bị bỏ qua
zh_hans: 无忽略的命令
zh_hant: 無忽略的命令

source: No ignored menus
ar: لا توجد قوائم متجاهلة
bn: কোনো উপেক্ষিত মেনু নেই
da: Ingen ignorerede menuer
de: Keine ignorierten Menüs
es: Sin menús ignorados
fi: Ei ohitettuja valikoita
fr: Aucun menu ignoré
he: אין תפריטים מוסתרים
hi: कोई अनदेखा मेनू नहीं
id: Tidak ada menu yang diabaikan
it: Nessun menu ignorato
ja: 無視するメニューなし
ko: 무시된 메뉴 없음
nb: Ingen ignorerte menyer
nl: Geen genegeerde menu's
pl: Brak ignorowanych menu
pt: Sem menus ignorados
ru: Нет игнорируемых меню
sv: Inga ignorerade menyer
th: ไม่มีเมนูที่ถูกละเว้น
tr: Yoksayılan menü yok
vi: Không có menu bị bỏ qua
zh_hans: 没有忽略的菜单
zh_hant: 沒有忽略的選單

source: No keyboard shortcuts found for %@
ar: لم يتم العثور على اختصارات لوحة المفاتيح لـ %@
bn: %@-এর জন্য কোনো কীবোর্ড শর্টকাট পাওয়া যায়নি
da: Ingen tastaturgenveje fundet for %@
de: Keine Tastenkürzel für %@ gefunden
es: No se encontraron atajos para %@
fi: Ei löydetty näppäinoikoteitä kohteelle %@
fr: Aucun raccourci trouvé pour %@
he: לא נמצאו קיצורי מקלדת עבור %@
hi: %@ के लिए कोई कीबोर्ड शॉर्टकट नहीं मिला
id: Tidak ada pintasan keyboard untuk %@
it: Nessuna scorciatoia trovata per %@
ja: %@ のキーボードショートカットが見つかりません
ko: %@의 단축키를 찾을 수 없습니다
nb: Ingen tastatursnarveier funnet for %@
nl: Geen sneltoetsen gevonden voor %@
pl: Nie znaleziono skrótów klawiszowych dla %@
pt: Não foram encontrados atalhos para %@
ru: Горячих клавиш для «%@» не найдено
sv: Inga tangentbordsgenvägar hittades för %@
th: ไม่พบแป้นลัดสำหรับ %@
tr: %@ için klavye kısayolu bulunamadı
vi: Không tìm thấy phím tắt nào cho %@
zh_hans: 未找到 %@ 的快捷键
zh_hant: 找不到 %@ 的快捷鍵

source: Not set
ar: غير محدد
bn: সেট করা হয়নি
da: Ikke angivet
de: Nicht festgelegt
es: No configurado
fi: Ei asetettu
fr: Non défini
he: לא הוגדר
hi: सेट नहीं किया
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não definido
ru: Не задано
sv: Inte inställt
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Nothing to quiz
ar: لا يوجد شيء للاختبار
bn: কুইজ করার কিছু নেই
da: Intet at quizze om
de: Nichts zum Abfragen
es: Nada que practicar
fi: Ei testattavaa
fr: Rien à tester
he: אין מה לבחון
hi: क्विज़ के लिए कुछ नहीं
id: Tidak ada yang dikuis
it: Niente da sottoporre a quiz
ja: クイズするものがありません
ko: 퀴즈 항목 없음
nb: Ingenting å teste
nl: Niets om te oefenen
pl: Brak pytań do quizu
pt: Nada para testar
ru: Нечего проверять
sv: Inget att öva på
th: ไม่มีอะไรให้ทดสอบ
tr: Test edilecek bir şey yok
vi: Không có gì để kiểm tra
zh_hans: 没有可测验的内容
zh_hant: 沒有可測驗的內容

source: off
ar: إيقاف
bn: বন্ধ
da: fra
de: aus
es: desactivado
fi: pois
fr: désactivé
he: כבוי
hi: बंद
id: Nonaktif
it: disattivo
ja: オフ
ko: 꺼짐
nb: av
nl: uit
pl: Wyłączone
pt: desactivado
ru: Выкл.
sv: av
th: ปิด
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: OK
ar: حسناً
bn: ঠিক আছে
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: on
ar: تشغيل
bn: চালু
da: til
de: ein
es: activado
fi: päällä
fr: activé
he: פעיל
hi: चालू
id: Aktif
it: attivo
ja: オン
ko: 켜짐
nb: på
nl: aan
pl: Włączone
pt: activado
ru: Вкл.
sv: på
th: เปิด
tr: Açık
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: Only show when searching
ar: إظهار عند البحث فقط
bn: শুধুমাত্র খোঁজার সময় দেখান
da: Vis kun ved søgning
de: Nur beim Suchen anzeigen
es: Mostrar solo al buscar
fi: Näytä vain haettaessa
fr: Afficher uniquement lors d'une recherche
he: הצג רק בעת חיפוש
hi: केवल खोज करते समय दिखाएं
id: Tampilkan hanya saat mencari
it: Mostra solo durante la ricerca
ja: 検索中のみ表示
ko: 검색 시에만 표시
nb: Vis bare ved søk
nl: Alleen tonen bij zoeken
pl: Pokazuj tylko podczas wyszukiwania
pt: Mostrar apenas ao pesquisar
ru: Показывать только при поиске
sv: Visa endast vid sökning
th: แสดงเฉพาะเมื่อค้นหา
tr: Yalnızca aramada göster
vi: Chỉ hiển thị khi tìm kiếm
zh_hans: 仅在搜索时显示
zh_hant: 僅在搜尋時顯示

source: Open KeyMinder from any app to see the active keyboard shortcuts.
ar: افتح KeyMinder من أي تطبيق لرؤية اختصارات لوحة المفاتيح النشطة.
bn: সক্রিয় কীবোর্ড শর্টকাট দেখতে যেকোনো অ্যাপ থেকে KeyMinder খুলুন।
da: Åbn KeyMinder fra en hvilken som helst app for at se de aktive tastaturgenveje.
de: Öffnen Sie KeyMinder aus jeder App, um die aktiven Tastenkürzel zu sehen.
es: Abre KeyMinder desde cualquier app para ver los atajos activos.
fi: Avaa KeyMinder mistä tahansa sovelluksesta nähdäksesi aktiiviset näppäinoikotiet.
fr: Ouvrez KeyMinder depuis n'importe quelle application pour voir les raccourcis actifs.
he: פתח את KeyMinder מכל יישום כדי לראות את קיצורי המקלדת הפעילים.
hi: सक्रिय कीबोर्ड शॉर्टकट देखने के लिए किसी भी ऐप से KeyMinder खोलें।
id: Buka KeyMinder dari aplikasi mana pun untuk melihat pintasan keyboard yang aktif.
it: Apri KeyMinder da qualsiasi app per vedere le scorciatoie attive.
ja: 任意のアプリから KeyMinder を開いてアクティブなキーボードショートカットを確認できます。
ko: 모든 앱에서 KeyMinder를 열어 활성 단축키를 확인하세요.
nb: Åpne KeyMinder fra en hvilken som helst app for å se de aktive tastatursnarveiene.
nl: Open KeyMinder vanuit elke app om de actieve sneltoetsen te zien.
pl: Otwórz KeyMinder z dowolnej aplikacji, aby zobaczyć aktywne skróty klawiszowe.
pt: Abra o KeyMinder a partir de qualquer app para ver os atalhos de teclado activos.
ru: Откройте KeyMinder из любого приложения, чтобы увидеть активные горячие клавиши.
sv: Öppna KeyMinder från valfri app för att se de aktiva tangentbordsgenvägarna.
th: เปิด KeyMinder จากแอปใดก็ได้เพื่อดูแป้นลัดที่ใช้งานอยู่
tr: Etkin klavye kısayollarını görmek için KeyMinder'ı herhangi bir uygulamadan açın.
vi: Mở KeyMinder từ bất kỳ ứng dụng nào để xem phím tắt đang hoạt động.
zh_hans: 从任意应用打开 KeyMinder 以查看活跃的键盘快捷键。
zh_hant: 從任意應用程式打開 KeyMinder 以查看活躍的鍵盤快捷鍵。

source: Open KeyMinder Settings
ar: فتح إعدادات KeyMinder
bn: KeyMinder সেটিংস খুলুন
da: Åbn KeyMinder-indstillinger
de: KeyMinder-Einstellungen öffnen
es: Abrir la configuración de KeyMinder
fi: Avaa KeyMinderin asetukset
fr: Ouvrir les préférences de KeyMinder
he: פתח את הגדרות KeyMinder
hi: KeyMinder सेटिंग्स खोलें
id: Buka Pengaturan KeyMinder
it: Apri le impostazioni di KeyMinder
ja: KeyMinderの設定を開く
ko: KeyMinder 설정 열기
nb: Åpne KeyMinder-innstillinger
nl: KeyMinder-instellingen openen
pl: Otwórz ustawienia KeyMinder
pt: Abrir Configurações do KeyMinder
ru: Открыть настройки KeyMinder
sv: Öppna KeyMinder-inställningar
th: เปิดการตั้งค่า KeyMinder
tr: KeyMinder Ayarlarını Aç
vi: Mở Cài đặt KeyMinder
zh_hans: 打开 KeyMinder 设置
zh_hant: 開啟 KeyMinder 設定

source: Open Settings…
ar: فتح الإعدادات…
bn: সেটিংস খুলুন…
da: Åbn indstillinger…
de: Einstellungen öffnen …
es: Abrir Configuración…
fi: Avaa asetukset…
fr: Ouvrir Réglages…
he: פתח הגדרות…
hi: सेटिंग्स खोलें…
id: Buka Pengaturan…
it: Apri Impostazioni…
ja: 設定を開く…
ko: 설정 열기…
nb: Åpne innstillinger…
nl: Instellingen openen …
pl: Otwórz ustawienia…
pt: Abrir Definições…
ru: Открыть настройки…
sv: Öppna inställningar…
th: เปิดการตั้งค่า…
tr: Ayarları Aç…
vi: Mở Cài đặt…
zh_hans: 打开设置…
zh_hant: 打開設定…

source: Option
ar: خيار
bn: অপশন
da: Alternativ
de: Wahl
es: Opción
fi: Optio
hi: विकल्प
it: Opzione
nb: Alternativ
pt: Opção
sv: Alternativ
th: คีย์ Option
tr: Seçenek

source: Pin favourites for one-tap access
ar: تثبيت المفضلة للوصول بنقرة واحدة
bn: এক-ট্যাপে অ্যাক্সেসের জন্য প্রিয় পিন করুন
da: Fastgør favoritter for ét-trykadgang
de: Favoriten für schnellen Zugriff anheften
es: Fija favoritos para acceso con un toque
fi: Kiinnitä suosikit yhdellä napautuksella pääsyä varten
fr: Épinglez vos favoris pour un accès en un clic
he: הצמד מועדפים לגישה בהקשה אחת
hi: एक-टैप एक्सेस के लिए पसंदीदा पिन करें
id: Sematkan favorit untuk akses satu ketukan
it: Aggiungi preferiti per accesso in un tocco
ja: ワンタップアクセスのためにお気に入りをピン留め
ko: 즐겨찾기를 고정하여 한 번에 접근
nb: Fest favoritter for ett-trykk-tilgang
nl: Zet favorieten vast voor toegang met één tik
pl: Przypnij ulubione dla dostępu jednym dotknięciem
pt: Fixe favoritos para acesso com um toque
ru: Закрепите избранное для быстрого доступа
sv: Fäst favoriter för åtkomst med ett tryck
th: ปักหมุดรายการโปรดเพื่อเข้าถึงได้ด้วยการแตะครั้งเดียว
tr: Tek dokunuşta erişim için sık kullanılanları sabitle
vi: Ghim mục yêu thích để truy cập bằng một nhấn
zh_hans: 固定收藏以便一键访问
zh_hant: 固定喜好項目以便一鍵存取

source: Pinned shortcuts always appear, even when the search or modifier filter doesn't match them.
ar: تظهر الاختصارات المثبتة دائمًا، حتى عندما لا يطابقها فلتر البحث أو المعدّل.
bn: পিন করা শর্টকাটগুলি সর্বদা প্রদর্শিত হয়, এমনকি যখন অনুসন্ধান বা মডিফায়ার ফিল্টার তাদের সাথে মেলে না।
da: Fastgjorte genveje vises altid, selv når søge- eller modifikatorfilteret ikke matcher dem.
de: Angeheftete Tastenkürzel werden immer angezeigt, auch wenn die Suche oder der Modifier-Filter nicht übereinstimmt.
es: Los atajos fijados siempre aparecen, incluso cuando la búsqueda o el filtro de modificador no coincide.
fi: Kiinnitetyt pikanäppäimet näkyvät aina, vaikka haku- tai muokkaajasuodatin ei vastaisi niitä.
fr: Les raccourcis épinglés apparaissent toujours, même lorsque la recherche ou le filtre de modificateur ne correspond pas.
he: קיצורי דרך מוצמדים מופיעים תמיד, גם כשהחיפוש או פילטר המשנה לא מתאים להם.
hi: पिन किए गए शॉर्टकट हमेशा दिखाई देते हैं, भले ही खोज या मॉडिफायर फ़िल्टर उनसे मेल न खाए।
id: Pintasan yang disematkan selalu muncul, meskipun pencarian atau filter modifier tidak sesuai.
it: Le scorciatoie bloccate vengono sempre mostrate, anche quando la ricerca o il filtro dei modificatori non corrisponde.
ja: ピン留めされたショートカットは、検索やModifierフィルターに一致しない場合でも常に表示されます。
ko: 고정된 단축키는 검색 또는 수정자 필터와 일치하지 않더라도 항상 표시됩니다.
nb: Festede snarveier vises alltid, selv når søke- eller modifikatorfilteret ikke samsvarer med dem.
nl: Vastgemaakte sneltoetsen verschijnen altijd, ook als de zoek- of modifier-filter niet overeenkomt.
pl: Przypięte skróty zawsze są widoczne, nawet gdy wyszukiwanie lub filtr modyfikatorów ich nie obejmuje.
pt: Os atalhos fixados sempre aparecem, mesmo quando a pesquisa ou o filtro de modificadores não corresponde.
ru: Закреплённые сочетания клавиш всегда отображаются, даже если поиск или фильтр модификатора их не охватывает.
sv: Fästa genvägar visas alltid, även när sök- eller modifierarfiltret inte matchar dem.
th: ทางลัดที่ปักหมุดจะปรากฏเสมอ แม้ว่าการค้นหาหรือตัวกรองตัวดัดแปลงจะไม่ตรงกัน
tr: Sabitlenmiş kısayollar, arama veya değiştirici filtresi eşleşmese bile her zaman görünür.
vi: Phím tắt được ghim luôn hiển thị, ngay cả khi tìm kiếm hoặc bộ lọc phím bổ sung không khớp.
zh_hans: 已固定的快捷键始终显示，即使搜索或修饰键过滤器不匹配也是如此。
zh_hant: 已固定的快捷鍵一律顯示，即使搜尋或修飾鍵篩選器不相符亦然。

source: Popup
ar: النافذة المنبثقة
bn: পপআপ
es: Emergente
fi: Ponnahdusikkuna
fr: Fenêtre contextuelle
he: החלון הקופץ
hi: पॉपअप
ja: ポップアップ
ko: 팝업
pl: Okno podręczne
ru: Всплывающее окно
th: ป็อปอัพ
tr: Açılır Pencere
vi: Cửa sổ bật lên
zh_hans: 弹出窗口
zh_hant: 彈出視窗

source: Popup Content
ar: محتوى النافذة المنبثقة
bn: পপআপের বিষয়বস্তু
da: Popup-indhold
de: Fensterinhalt
es: Contenido emergente
fi: Ponnahdusikkunan sisältö
fr: Contenu de la fenêtre
he: תוכן החלון הקופץ
hi: पॉपअप सामग्री
id: Konten Popup
it: Contenuto del popup
ja: ポップアップコンテンツ
ko: 팝업 콘텐츠
nb: Popup-innhold
nl: Pop-upinhoud
pl: Zawartość okna podręcznego
pt: Conteúdo do popup
ru: Содержимое всплывающего окна
sv: Popup-innehåll
th: เนื้อหาป็อปอัพ
tr: Açılır Pencere İçeriği
vi: Nội dung cửa sổ bật lên
zh_hans: 弹出窗口内容
zh_hant: 彈出視窗內容

source: Popup Display
ar: عرض النافذة المنبثقة
bn: পপআপ প্রদর্শন
da: Popup-visning
de: Popup-Anzeige
es: Visualización de la ventana emergente
fi: Ponnahdusikkunan näyttö
fr: Affichage de la fenêtre contextuelle
he: תצוגת החלון הקופץ
hi: पॉपअप डिस्प्ले
id: Tampilan Popup
it: Visualizzazione popup
ja: ポップアップの表示
ko: 팝업 표시
nb: Popup-visning
nl: Pop-upweergave
pl: Wyświetlanie okna podręcznego
pt: Exibição do popup
ru: Отображение всплывающего окна
sv: Popup-visning
th: การแสดงผลป็อปอัป
tr: Popup Görüntüleme
vi: Hiển thị Popup
zh_hans: 弹出窗口显示
zh_hant: 彈出視窗顯示

source: Press %@ to show shortcuts for the active app.
ar: اضغط على %@ لعرض اختصارات التطبيق النشط.
bn: সক্রিয় অ্যাপের শর্টকাট দেখতে %@ চাপুন।
da: Tryk på %@ for at vise genveje til den aktive app.
de: Drücken Sie %@, um Tastenkürzel der aktiven App anzuzeigen.
es: Pulsa %@ para mostrar los atajos de la app activa.
fi: Paina %@ näyttääksesi aktiivisen sovelluksen pikakuvakkeet.
fr: Appuyez sur %@ pour afficher les raccourcis de l'app active.
he: לחץ על %@ כדי להציג קיצורי הדרך של האפליקציה הפעילה.
hi: सक्रिय ऐप के शॉर्टकट दिखाने के लिए %@ दबाएं।
id: Tekan %@ untuk menampilkan pintasan aplikasi yang aktif.
it: Premi %@ per visualizzare i tasti rapidi dell'app attiva.
ja: %@ を押してアクティブなアプリのショートカットを表示します。
ko: %@을(를) 눌러 활성 앱의 단축키를 표시하세요.
nb: Trykk %@ for å vise snarveier for den aktive appen.
nl: Druk op %@ om sneltoetsen voor de actieve app te tonen.
pl: Naciśnij %@, aby wyświetlić skróty aktywnej aplikacji.
pt: Prima %@ para mostrar os atalhos da app ativa.
ru: Нажмите %@, чтобы показать горячие клавиши активного приложения.
sv: Tryck på %@ för att visa genvägar för den aktiva appen.
th: กด %@ เพื่อแสดงแป้นลัดของแอปที่ใช้งานอยู่
tr: Etkin uygulamanın kısayollarını görmek için %@ tuşuna basın.
vi: Nhấn %@ để hiển thị phím tắt của ứng dụng đang hoạt động.
zh_hans: 按 %@ 以显示当前应用的快捷键。
zh_hant: 按 %@ 以顯示目前應用程式的快速鍵。

source: Press a modifier key twice quickly.
ar: اضغط على مفتاح التعديل مرتين بسرعة.
bn: মডিফায়ার কী দ্রুত দুইবার চাপুন।
da: Tryk hurtigt på en modifikatortast to gange.
de: Drücken Sie eine Modifiziertaste zweimal schnell.
es: Pulsa una tecla modificadora dos veces rápidamente.
fi: Paina muokkausnäppäintä kahdesti nopeasti.
fr: Appuyez deux fois rapidement sur une touche de modification.
he: לחץ על מקש שינוי פעמיים במהירות.
hi: मॉडिफायर की को दो बार तेज़ी से दबाएं।
id: Tekan tombol modifier dua kali dengan cepat.
it: Premi un tasto modificatore due volte rapidamente.
ja: 修飾キーを素早く2回押します。
ko: 보조 키를 빠르게 두 번 누르세요.
nb: Trykk raskt på en modifikatortast to ganger.
nl: Druk snel twee keer op een wijzigingstoets.
pl: Szybko naciśnij klawisz modyfikujący dwa razy.
pt: Prima uma tecla modificadora duas vezes rapidamente.
ru: Быстро нажмите клавишу-модификатор дважды.
sv: Tryck snabbt på en modifieringstangent två gånger.
th: กดแป้นปรับแต่งสองครั้งอย่างรวดเร็ว
tr: Bir değiştirici tuşa hızlıca iki kez basın.
vi: Nhấn nhanh phím bổ trợ hai lần.
zh_hans: 快速按两次修饰键。
zh_hant: 快速按兩次修飾鍵。

source: Press the shortcut…
ar: اضغط الاختصار…
bn: শর্টকাট চাপুন…
da: Tryk genvejen…
de: Kürzel drücken…
es: Presiona el atajo…
fi: Paina pikanäppäintä…
fr: Appuyez sur le raccourci…
he: לחץ על קיצור הדרך…
hi: शॉर्टकट दबाएँ…
id: Tekan pintasannya…
it: Premi la scorciatoia…
ja: ショートカットを押してください…
ko: 단축키를 누르세요…
nb: Trykk snarveien…
nl: Druk op de sneltoets…
pl: Naciśnij skrót…
pt: Prima o atalho…
ru: Нажмите горячую клавишу…
sv: Tryck genvägen…
th: กดแป้นลัด…
tr: Kısayola basın…
vi: Nhấn phím tắt…
zh_hans: 按下快捷键…
zh_hant: 按下快捷鍵…

source: Quit KeyMinder
ar: إنهاء KeyMinder
bn: KeyMinder বন্ধ করুন
da: Afslut KeyMinder
de: KeyMinder beenden
es: Salir de KeyMinder
fi: Lopeta KeyMinder
fr: Quitter KeyMinder
he: צא מ-KeyMinder
hi: KeyMinder बंद करें
id: Keluar dari KeyMinder
it: Esci da KeyMinder
ja: KeyMinder を終了
ko: KeyMinder 종료
nb: Avslutt KeyMinder
nl: KeyMinder afsluiten
pl: Zakończ KeyMinder
pt: Sair do KeyMinder
ru: Завершить KeyMinder
sv: Avsluta KeyMinder
th: ออกจาก KeyMinder
tr: KeyMinder'dan Çık
vi: Thoát KeyMinder
zh_hans: 退出 KeyMinder
zh_hant: 退出 KeyMinder

source: Quiz Again
ar: اختبر مجدداً
bn: আবার কুইজ করুন
da: Quiz igen
de: Erneut abfragen
es: Practicar de nuevo
fi: Testaa uudelleen
fr: Recommencer
he: בחן שוב
hi: फिर से क्विज़ करें
id: Kuis Lagi
it: Quiz di nuovo
ja: 再クイズ
ko: 다시 퀴즈
nb: Test igjen
nl: Opnieuw oefenen
pl: Quiz ponownie
pt: Testar novamente
ru: Пройти викторину снова
sv: Öva igen
th: ทดสอบอีกครั้ง
tr: Tekrar Test Et
vi: Kiểm tra lại
zh_hans: 再次测验
zh_hant: 再次測驗

source: Quiz favourites only
ar: اختبر المفضلة فقط
bn: শুধু প্রিয় কুইজ করুন
da: Quiz kun favoritter
de: Nur Favoriten abfragen
es: Practicar solo favoritos
fi: Testaa vain suosikit
fr: Tester les favoris uniquement
he: בחן מועדפים בלבד
hi: केवल पसंदीदा का क्विज़ करें
id: Hanya kuis favorit
it: Quiz solo preferiti
ja: お気に入りのみクイズ
ko: 즐겨찾기만 퀴즈
nb: Test bare favoritter
nl: Alleen favorieten oefenen
pl: Quiz tylko z ulubionych
pt: Testar apenas favoritos
ru: Викторина только по избранному
sv: Öva bara favoriter
th: ทดสอบเฉพาะรายการโปรด
tr: Yalnızca sık kullanılanları test et
vi: Chỉ kiểm tra mục yêu thích
zh_hans: 仅测验收藏
zh_hant: 僅測驗收藏
